<template>
  <el-container>
  <el-aside width="200px">
    <ul>
      <li style="font-size:18px;">公告列表</li>
      <li style="margin-top:2px;">献血倡议书</li>
      <li>冬季运动会事项</li>
      <li>宿舍管理章程</li>
    </ul>
  </el-aside>
  <el-container>
    <el-header>
      <div class="title">献血倡议书</div>
    </el-header>
    <el-main>
      <p class="" style="">血液是生命的源泉；爱是生命的曙光！下面整理了三篇</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋月的到来，雷锋精神一时间在我在里传播开来。这时，您是月的到来，雷锋精神一时间在我在里传播开来。这时，您是月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是月的到来，雷锋精神一时间在我在里传播开来。这时，您是月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
      <p>在春风和煦，大地回春的三月，随着一年一度的学雷锋</p>
      <p>月的到来，雷锋精神一时间在我在里传播开来。这时，您是</p>
    </el-main>
  </el-container>
</el-container>
</template>
<script>
export default {
   name:"FourPage",
  data() {
    return {

    }
  }

}
</script>
<style scoped lang="less">
@import "./FourPage.less";
</style>
